Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/almmuheapmi-visotsami-coahkkimii-anaras.html.tmx
Source language: sme
Languages: nob

source: Almmuheapmi visotsámi čoahkkimii Anáras / Oppasámi čoahkkin ON álgoálbmogiid máilmmikonferánssa birra 2014:s / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
nob: Påmelding til allsamisk møte i Inari / Allsamisk møte om FNs verdenskonferanse om urfolk / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Oppasámi čoahkkin ON álgoálbmogiid máilmmikonferánssa birra 2014:s
nob: Allsamisk møte om FNs verdenskonferanse om urfolk

source: Politihkalaš ášši: Ulbmil dáinna visotsámi čoahkkimiin ON máilmmikonferánsa álgoálbmogiid birra lea juohkit dieđuid sámi organisašuvnnaide, ásahusaide ja ovddasteddjiide máilmmikonferánsa proseassa birra, mii lea geavvan dássážii globálalaš álgoálbmotovttasbarggus ja maid siskkobealde ON-vuogádaga, ja maid makkár vuordámušat dán joatkkaprosessii leat.
nob: Politisk sak: Målsettingen med det allsamiske møtet om FNs verdenskonferanse om urfolk er å informere samiske organisasjoner, institusjoner og representanter om verdenskonferanseprosessen, herunder med hensyn til hva som har skjedd fram til nå innenfor det globale urfolkssamarbeidet så vel som innenfor FN-systemet, og hvilke forventninger man har til den videre prosessen.

source: Dat visotsámi čoahkkin Anáris lea dehálaš ráhkkaneapmi sámedikkiide ja Sámi parlamentáralaš ráđđái dan globála álgoálbmotkonferánsa válmmasteapmái Álttás 2013:s, ja ieš dan máilmmikonferánsii 2014:s Dieđut čoahkkima birra almmuhuvvojit dađistaga.
nob: Det allsamiske møtet i Inari er et viktig ledd sametingenes og Samisk parlamentarisk råds forberedelser til den globale forberedende urfolkskonferansen i Alta i 2013, og til selv verdenskonferansen i 2014. Informasjon om møtet vil bli lagt ut fortløpende.

source: SPR bovde oppasámi čoahkkimii
nob: Se alle hendelser i saken

source: Almmuheapmi visotsámi čoahkkimii Anáras
nob: Påmelding til allsamisk møte i Inari

source: Almmuheapmi dan visotsámi čoahkkimii ON máilmmikonferánsa álgoálbmogiid birra Anáras (Suomas), mii lea geassemánu 27. – 28. b., almmuheapmi galgá ovdal geassemánu 4. b. 2012.
nob: Påmelding til det allsamiske møte om FNs verdenskonferanse om urfolk i Inari (Finland), i perioden 27. - 28. juni, skal gjøres innen 4. juni 2012.

source: Almmuheami dagat dás.
nob: Påmelding gjøres her.

source: Bures boahtin !
nob: Påmeldingsfrist 4. juni 2012.

source: Gažaldagaid konferánssa birra sáhttibehtet jearrat dáid olbmuin:
nob: Eventuelle spørsmål om konferansen kan rettes til:

source: Trine Guttorm Anti, Tlf +47 78 47 41 41
nob: John B. Henriksen, Tlf +1 917 915 9564

source: Gažaldagaid registrerema birra vástida Via Travel Áltá:
nob: Spørsmål om registrering kontakt Via Tavel Alta:

source: Go leat ožžon gažaldagaid goluid birra gitta 4000 NOK rádjai oassálastit oppasámi čoahkkimii, de lea vuogas čielggadit muhtun prinsihpaid dan oktavuođas.
nob: På bakgrunn av mottatte spørsmål tilknyttet kostnadsdekking for deltakelse på allsamiske møtet med inntil 4000 NOK, så er det ønskelig å klargjøre noen premisser i den forbindelse.

source: Lea ráddjejuvvon man stuorra golut máksojuvvojit oassálastima oktavuođas oppasámi čoahkkimii.
nob: Det er begrenset dekning av kostnader tilknyttet deltakelse ved det allsamiske møtet.

source: Máksojuvvo dušše 4000 norgga ru rádjai ovtta oassálasti ovddas juohke organisašuvnnas.
nob: Det vil kun dekkes opp til kr 4000 for én deltaker fra den enkelte organisasjon.

source: Jus organisašuvnnas leat eanet go okta oassálasti, de son ferte ieš dahje su organisašuvdna máksit goluid.
nob: Dersom det er flere enn én deltaker fra organisasjonen så må disse kostnadene dekkes av vedkommende selv, eller av organisasjonen

source: Jus organisašuvnnas servet eanet go okta oassálasti, de ferte organisašuvnna ieš mearridit gii sis oažžu su goluid gokčojuvvon gitta 4000 ru rádjai.
nob: Der en samisk organisasjon har flere enn en deltakere ved det allsamiske møtet, så må organisasjonen selv avgjøre hvem av sine deltakere som benytter seg av refusjonsordningen.

source: Goluid eanet go 4000 ru ii mávsse Sámediggi.
nob: Utgifter utover kr 4000 dekkes ikke av Sametinget.

source: Ii ge máksojuvvo eanet go dan maid sáhttá duođaštit mátkerehkega bokte.
nob: Videre får man heller ikke utbetalt mer enn hva som kan godtgjøres av utgifter gjennom reiseregning.

source: Golut máksojuvvojit golločuvvosa vuođul mii biddjojuvvo mielddusin mátkerehkegii, earret vuodjinmáksu mii čuovvu (norgga) máksomeriid.
nob: Kostnader dekkes etter utgiftsbilag som vedlegges reiseregning, utenom kjøregodtgjørelse som følger (norske) stats satser.

source: Mátkerehket sáddejuvvo Norgga Sámediggái maŋŋágo mátki lea čađahuvvon.
nob: Reiseregning sendes Sametinget i Norge etter at reise er fullført.

source: Danne galggat vurket guittiid oppasámi čoahkkima oktavuođas ja bidjat mielddusin mátkerehkegii.
nob: Ta derfor vare på kvitteringer tilknyttet det allsamiske møtet som skal vedlegges reiseregningen.

source: Mátkerehket ferte merkejuvvot makkár sámi organisašuvnna ovddas lea oassálastán.
nob: Reiseregning må merkes med hvilken samisk organisasjon man deltok på vegne av.
